(package! evil-tutor)
(package! pdf-tools)
(package! org-special-block-extras)
(package! gnuplot)
(package! gnuplot-mode)
(package! smex)
(package! fireplace)
(package! ox-reveal)
